<unk>	0
<s>	0
</s>	0
.	-3.08806
▁the	-3.19462
,	-3.40407
s	-3.41318
▁of	-3.79908
▁in	-3.96084
▁and	-4.02575
▁a	-4.08256
▁is	-4.30069
▁to	-4.35136
▁was	-4.62805
▁The	-4.73876
▁	-4.93631
-	-5.10321
▁(	-5.22406
▁for	-5.23942
▁on	-5.37615
'	-5.40791
▁are	-5.42588
▁that	-5.47468
▁It	-5.47827
▁by	-5.48327
)	-5.50965
▁as	-5.5286
ing	-5.5503
▁with	-5.58779
▁He	-5.62318
▁from	-5.64656
ed	-5.65654
▁In	-5.76698
▁an	-5.83054
▁it	-5.85774
▁at	-5.92402
▁or	-5.94131
▁he	-5.94538
▁his	-5.96463
e	-5.97834
▁be	-6.00423
d	-6.03844
▁A	-6.04916
▁were	-6.0959
▁has	-6.11067
▁also	-6.12339
er	-6.15972
y	-6.18576
▁not	-6.21578
▁which	-6.27044
t	-6.28436
▁have	-6.31237
:	-6.36256
▁people	-6.37502
a	-6.37506
n	-6.39106
▁first	-6.43804
▁can	-6.4565
ly	-6.45828
▁one	-6.46245
o	-6.47289
▁they	-6.47723
▁had	-6.48497
th	-6.49923
al	-6.54632
▁their	-6.57183
▁but	-6.6205
▁other	-6.6232
▁This	-6.62887
i	-6.63258
es	-6.63528
▁They	-6.6539
▁who	-6.66085
▁called	-6.66672
▁used	-6.68308
▁this	-6.7188
in	-6.7312
▁about	-6.76711
▁many	-6.78493
).	-6.78795
▁made	-6.79878
▁She	-6.8437
▁two	-6.84893
▁her	-6.85304
▁known	-6.90275
▁been	-6.95278
▁United	-6.95941
▁time	-6.96003
▁more	-6.96477
▁most	-6.97181
▁when	-6.98764
▁after	-6.99721
▁all	-6.99839
▁into	-7.01564
▁S	-7.01871
S	-7.02224
or	-7.03078
▁its	-7.03989
r	-7.04568
▁American	-7.04874
▁there	-7.04899
),	-7.05172
en	-7.06124
▁city	-7.09418
▁part	-7.11476
▁I	-7.11672
▁became	-7.13132
c	-7.1336
▁some	-7.15878
▁years	-7.1859
▁States	-7.18776
on	-7.19253
▁than	-7.19633
▁up	-7.20036
le	-7.2134
▁very	-7.21673
▁only	-7.21951
▁New	-7.2206
ic	-7.22099
an	-7.22182
▁de	-7.22407
k	-7.22412
m	-7.23518
▁because	-7.24527
▁name	-7.25077
▁E	-7.25706
re	-7.25731
▁There	-7.26231
▁she	-7.2654
▁over	-7.26782
▁found	-7.29626
de	-7.29981
▁them	-7.30015
▁re	-7.30485
u	-7.30918
▁movie	-7.31242
l	-7.3233
g	-7.32488
▁like	-7.33033
C	-7.33066
;	-7.33894
▁played	-7.35945
▁so	-7.37299
▁born	-7.38055
▁out	-7.38061
h	-7.38418
▁different	-7.38512
born	-7.38592
▁where	-7.38704
▁new	-7.38917
us	-7.39448
▁such	-7.3986
▁would	-7.40182
ra	-7.41065
▁between	-7.42107
▁died	-7.43114
▁him	-7.45347
▁do	-7.47574
▁On	-7.47852
▁1	-7.48131
▁O	-7.48166
ers	-7.48464
ton	-7.48536
st	-7.48764
p	-7.49456
man	-7.49954
ne	-7.50052
▁during	-7.50168
▁may	-7.50281
ar	-7.50566
▁France	-7.50739
▁team	-7.50906
ta	-7.51719
▁make	-7.52257
te	-7.52822
▁three	-7.52828
ro	-7.52982
▁use	-7.54234
▁C	-7.54498
▁will	-7.54518
b	-7.55327
ma	-7.55824
to	-7.56019
▁released	-7.56254
ation	-7.5675
▁music	-7.58249
▁often	-7.58371
▁year	-7.58527
se	-7.5893
▁won	-7.59132
el	-7.59354
▁18	-7.59664
na	-7.59733
▁U	-7.59805
▁World	-7.61005
z	-7.61435
▁area	-7.6209
▁number	-7.64292
▁until	-7.64648
▁album	-7.6489
▁later	-7.64908
▁then	-7.65948
▁world	-7.67349
▁well	-7.67463
is	-7.67962
▁B	-7.68006
▁same	-7.68565
▁After	-7.68985
▁no	-7.69044
▁second	-7.6909
ia	-7.692
▁work	-7.69517
ion	-7.69845
▁Some	-7.70001
ri	-7.70828
/	-7.71765
▁His	-7.71859
il	-7.72574
li	-7.72629
▁G	-7.72781
P	-7.72901
▁started	-7.72942
▁did	-7.7331
▁War	-7.7365
▁T	-7.74107
▁F	-7.74152
▁2	-7.74668
▁group	-7.75012
▁state	-7.75912
B	-7.76231
▁being	-7.76284
la	-7.76515
f	-7.7659
▁D	-7.76604
▁3	-7.77019
ch	-7.77494
▁region	-7.78704
▁When	-7.79054
▁water	-7.79205
▁game	-7.79331
▁May	-7.79639
▁At	-7.79873
▁said	-7.80402
▁17	-7.80624
▁before	-7.80677
T	-7.80795
M	-7.8081
▁these	-7.80915
▁player	-7.81085
▁usually	-7.81458
A	-7.81703
▁For	-7.81841
x	-7.81883
▁small	-7.81986
▁series	-7.8199
▁named	-7.8215
▁through	-7.82207
▁La	-7.82332
▁British	-7.82813
▁could	-7.83131
ck	-7.83143
D	-7.83181
▁long	-7.84299
▁January	-7.84835
▁person	-7.85209
▁P	-7.85229
w	-7.85232
it	-7.85436
▁around	-7.85534
▁English	-7.862
▁These	-7.86863
at	-7.86877
ian	-7.87125
▁football	-7.87375
ry	-7.8752
▁University	-7.87527
▁band	-7.87719
▁August	-7.87771
▁K	-7.8788
▁family	-7.87931
▁commune	-7.89373
▁South	-7.8978
▁September	-7.89909
▁back	-7.90093
et	-7.90842
ul	-7.9103
▁department	-7.91091
▁town	-7.91158
ist	-7.91472
▁Re	-7.91497
▁M	-7.91853
▁important	-7.92153
▁each	-7.92184
▁W	-7.92501
E	-7.93026
▁government	-7.9322
▁both	-7.93275
▁end	-7.93391
▁under	-7.93445
▁large	-7.93557
▁North	-7.93683
▁place	-7.9414
▁March	-7.9428
▁July	-7.94767
▁October	-7.95018
1	-7.95233
▁show	-7.95509
▁June	-7.95743
▁against	-7.95978
▁As	-7.96006
▁example	-7.96335
um	-7.96897
▁century	-7.96971
▁song	-7.97179
▁live	-7.97715
▁several	-7.97823
▁main	-7.97885
ur	-7.97887
ke	-7.97925
▁Le	-7.98093
ter	-7.98287
▁season	-7.98541
▁national	-7.98549
▁16	-7.98583
co	-7.9906
▁four	-7.99073
▁system	-7.99137
▁including	-7.99789
▁10	-7.99805
▁April	-8.00105
no	-8.00305
▁John	-8.00561
▁National	-8.00614
▁Co	-8.00826
lo	-8.00947
ity	-8.01086
▁De	-8.01232
▁However	-8.01281
▁country	-8.01496
da	-8.01504
▁home	-8.01933
▁way	-8.01975
▁Al	-8.02112
ol	-8.02129
▁best	-8.0213
▁England	-8.0217
▁November	-8.02192
▁December	-8.02306
▁-	-8.02339
▁4	-8.02395
▁York	-8.0325
▁life	-8.03672
▁began	-8.03746
ir	-8.03926
ce	-8.03944
▁famous	-8.03989
▁if	-8.0443
ive	-8.04474
ism	-8.04575
land	-8.04614
ga	-8.0468
▁any	-8.04727
▁television	-8.04977
▁much	-8.05499
id	-8.05517
▁'	-8.05711
▁get	-8.05787
me	-8.05835
F	-8.05959
ie	-8.06055
▁now	-8.06079
▁north	-8.06697
▁To	-8.06893
▁species	-8.07471
▁since	-8.07684
▁(19	-8.07885
▁land	-8.08221
▁German	-8.08253
▁means	-8.08254
the	-8.08695
di	-8.08804
be	-8.08986
▁include	-8.09103
▁death	-8.09149
▁children	-8.10086
▁population	-8.10178
▁play	-8.10242
▁15	-8.10322
▁what	-8.10352
▁St	-8.10368
▁Ha	-8.10419
▁while	-8.10818
▁February	-8.1131
ha	-8.11475
son	-8.11666
mi	-8.11793
N	-8.11933
▁million	-8.12206
▁Japan	-8.12333
▁early	-8.12491
▁One	-8.12507
▁French	-8.12519
▁5	-8.12584
ni	-8.12917
▁countries	-8.13015
▁N	-8.13243
▁County	-8.13387
▁City	-8.13787
▁still	-8.14
▁war	-8.14496
ca	-8.14498
O	-8.14939
▁Many	-8.15046
▁popular	-8.15489
age	-8.15625
▁former	-8.16378
▁An	-8.1645
▁Sa	-8.16753
H	-8.16887
2	-8.17565
go	-8.17845
▁built	-8.17874
G	-8.17956
▁L	-8.18154
able	-8.18188
▁last	-8.18302
ve	-8.18378
▁left	-8.18534
▁King	-8.18614
▁married	-8.18617
▁c	-8.18764
▁high	-8.18857
as	-8.18938
▁form	-8.1903
▁old	-8.19453
▁near	-8.19766
▁good	-8.19871
▁language	-8.20877
▁J	-8.20967
▁un	-8.21046
▁written	-8.21196
▁set	-8.21316
do	-8.21345
R	-8.21482
ine	-8.2161
ent	-8.22059
▁Na	-8.22121
▁Me	-8.22221
▁common	-8.22341
▁how	-8.22474
▁day	-8.22507
▁wrote	-8.22647
▁own	-8.22704
L	-8.22936
▁went	-8.22988
▁London	-8.23197
▁book	-8.23469
mo	-8.23548
▁20	-8.23784
▁R	-8.23887
▁another	-8.23909
▁River	-8.23935
▁co	-8.2407
▁club	-8.2443
▁go	-8.24476
5	-8.24718
ba	-8.24806
▁does	-8.25156
tic	-8.25208
▁things	-8.25346
j	-8.25581
▁lived	-8.25755
▁word	-8.25947
▁came	-8.26291
▁League	-8.26321
▁moved	-8.26588
▁become	-8.26725
ment	-8.26975
ll	-8.26989
▁Dur	-8.27211
3	-8.27512
▁based	-8.27519
ty	-8.27965
▁age	-8.28047
▁America	-8.28194
▁capital	-8.28288
▁school	-8.28323
▁given	-8.28726
ti	-8.28834
▁6	-8.28836
▁12	-8.28837
▁So	-8.28868
▁took	-8.28974
▁largest	-8.28994
▁V	-8.29331
▁Her	-8.29359
▁H	-8.29471
▁created	-8.29476
▁7	-8.29549
▁All	-8.29805
▁con	-8.30055
▁Germany	-8.30855
am	-8.31136
▁single	-8.3163
▁man	-8.31877
I	-8.32113
est	-8.32518
▁even	-8.32538
▁father	-8.32588
▁Ro	-8.32724
▁President	-8.33333
▁body	-8.33388
▁down	-8.3344
ley	-8.33611
▁member	-8.34238
sh	-8.34393
▁Most	-8.3443
▁Se	-8.34541
▁e	-8.34704
▁Roman	-8.35274
▁power	-8.35325
br	-8.3533
nd	-8.35582
▁Ma	-8.35641
▁sometimes	-8.35744
ary	-8.36342
ies	-8.36452
▁No	-8.36585
▁Ta	-8.36901
▁living	-8.37926
▁help	-8.3803
ad	-8.38353
ate	-8.38486
der	-8.3872
▁II	-8.38895
ka	-8.38948
0	-8.38964
▁times	-8.39382
▁south	-8.39422
▁together	-8.39586
▁Australia	-8.39604
▁Be	-8.39716
▁thought	-8.39742
▁head	-8.40375
ci	-8.40381
▁games	-8.40433
▁using	-8.40621
▁14	-8.40742
ge	-8.41022
▁light	-8.41217
▁Mo	-8.4139
▁son	-8.41636
▁plays	-8.42186
▁just	-8.42459
▁period	-8.42682
v	-8.43377
▁West	-8.43634
▁Ka	-8.43644
▁California	-8.43711
▁term	-8.44484
▁East	-8.44793
▁Man	-8.45005
les	-8.45012
▁Li	-8.45135
▁again	-8.45549
▁few	-8.45865
▁province	-8.45948
▁members	-8.46189
▁third	-8.46354
ru	-8.46514
ner	-8.46604
4	-8.47077
per	-8.4712
ant	-8.47268
▁11	-8.47385
▁13	-8.47564
un	-8.47724
▁Japanese	-8.47776
▁men	-8.47985
▁pro	-8.48087
▁short	-8.48218
▁line	-8.48394
▁major	-8.48591
om	-8.48641
▁singer	-8.48641
▁type	-8.48663
ver	-8.48779
▁got	-8.4912
▁Ar	-8.493
▁Car	-8.49317
ts	-8.495
pe	-8.49555
▁five	-8.4966
▁car	-8.49773
▁Bo	-8.49885
▁If	-8.50057
ct	-8.50062
▁Ba	-8.50099
ut	-8.50107
▁Europe	-8.50194
▁off	-8.50303
▁8	-8.50368
▁history	-8.50372
ated	-8.50683
▁take	-8.50753
va	-8.50856
▁held	-8.51216
▁9	-8.51242
gu	-8.5127
K	-8.51803
▁Ho	-8.519
▁food	-8.51982
▁parts	-8.52142
▁Cup	-8.5245
▁see	-8.5287
▁actor	-8.5292
▁lot	-8.52923
ff	-8.53136
po	-8.53148
6	-8.53384
vi	-8.53679
▁next	-8.53709
ger	-8.53893
▁Do	-8.54607
os	-8.54695
W	-8.54916
V	-8.54928
bo	-8.54997
ling	-8.55141
▁San	-8.55262
▁top	-8.55535
▁similar	-8.55575
▁put	-8.55831
▁special	-8.55835
▁Vi	-8.56616
ard	-8.56952
▁public	-8.57038
▁order	-8.57319
▁Ra	-8.57338
ted	-8.57341
▁di	-8.57364
▁every	-8.57404
ster	-8.57424
▁company	-8.57434
▁India	-8.57458
ot	-8.5751
▁But	-8.57581
ak	-8.57772
▁g	-8.57852
▁west	-8.58103
▁Di	-8.5811
up	-8.58188
▁Pi	-8.58238
▁Ca	-8.58318
▁la	-8.58419
ham	-8.58672
▁following	-8.58709
▁money	-8.5872
▁People	-8.58824
▁worked	-8.58842
ac	-8.58998
▁rock	-8.59103
▁sea	-8.59302
mp	-8.59521
▁along	-8.59852
hi	-8.60155
one	-8.60161
▁human	-8.60182
▁making	-8.60208
▁Saint	-8.60233
ki	-8.60304
▁modern	-8.60485
▁air	-8.60613
▁Lo	-8.60859
▁side	-8.61121
dy	-8.61796
▁those	-8.61799
ance	-8.61944
▁X	-8.62052
▁Kingdom	-8.6228
▁per	-8.62345
▁women	-8.62421
▁Mi	-8.62496
▁video	-8.62662
00	-8.62667
▁Con	-8.62813
▁river	-8.62871
ina	-8.62999
8	-8.63049
ler	-8.63148
▁less	-8.63298
▁killed	-8.63375
▁right	-8.63468
▁list	-8.63648
pa	-8.63651
▁19	-8.6381
▁you	-8.63847
▁story	-8.64271
▁formed	-8.64382
▁()	-8.6439
▁changed	-8.64457
▁published	-8.64878
od	-8.65022
▁we	-8.65089
ber	-8.65282
▁role	-8.65311
▁control	-8.65391
way	-8.65516
▁island	-8.65528
▁Pa	-8.65558
▁law	-8.6557
▁2001	-8.65681
▁movies	-8.65927
and	-8.66268
▁come	-8.66412
ph	-8.66445
▁Po	-8.66466
▁point	-8.66578
▁Ga	-8.66779
den	-8.67072
▁El	-8.67088
▁Park	-8.67092
ness	-8.67139
ten	-8.6719
▁mother	-8.67212
▁Ne	-8.67437
U	-8.67653
7	-8.68402
▁Go	-8.68415
wa	-8.68461
▁Other	-8.68489
▁without	-8.68728
che	-8.68859
▁district	-8.69021
sa	-8.69293
za	-8.69796
▁Pro	-8.69861
▁gave	-8.69926
io	-8.69997
▁Union	-8.70009
ah	-8.70196
ko	-8.70454
▁character	-8.70614
▁professional	-8.70646
▁village	-8.70749
▁Award	-8.70861
ous	-8.70945
▁career	-8.71047
▁State	-8.7105
ho	-8.71087
▁change	-8.71113
ang	-8.71156
bi	-8.71205
▁east	-8.71225
▁d	-8.71235
▁European	-8.71255
▁Ko	-8.71512
▁William	-8.7155
▁We	-8.71733
▁animals	-8.71898
min	-8.72555
▁six	-8.72686
▁away	-8.72785
▁1,	-8.72937
▁mostly	-8.72942
▁Party	-8.73013
▁makes	-8.73124
▁must	-8.7332
▁US	-8.73403
▁great	-8.73613
▁George	-8.73832
▁James	-8.73979
men	-8.74202
▁Ri	-8.74252
ven	-8.74383
▁building	-8.74455
▁attack	-8.74491
und	-8.74629
▁seen	-8.74646
▁free	-8.74661
▁100	-8.74687
lin	-8.74707
▁p	-8.74805
▁School	-8.74951
▁House	-8.74958
ium	-8.75001
au	-8.75024
▁By	-8.75151
▁Su	-8.75178
▁2012	-8.75226
▁version	-8.75352
op	-8.75357
▁center	-8.75438
▁2010	-8.7558
▁record	-8.75622
em	-8.75704
▁songs	-8.75748
▁pre	-8.75758
▁China	-8.76005
▁received	-8.7629
▁Ni	-8.7636
rs	-8.76527
▁works	-8.76533
▁Canada	-8.76533
▁late	-8.76914
▁30	-8.7715
pp	-8.77207
▁Earth	-8.77265
ized	-8.77351
▁served	-8.77508
▁Mar	-8.77678
▁white	-8.77704
▁county	-8.77783
chi	-8.77873
▁black	-8.77952
▁Church	-8.77977
▁caused	-8.78003
▁king	-8.78041
▁Da	-8.78057
▁joined	-8.78228
▁led	-8.78425
▁natural	-8.78455
km	-8.78629
▁produced	-8.78697
ish	-8.78739
▁art	-8.78753
mer	-8.78786
ya	-8.7902
▁God	-8.79041
▁comes	-8.79399
▁lost	-8.7942
▁young	-8.7955
▁daughter	-8.79687
▁days	-8.79762
▁support	-8.79842
▁Dr	-8.79902
▁formula	-8.80082
▁International	-8.802
▁books	-8.80246
▁founded	-8.80385
▁Greek	-8.80392
▁run	-8.8055
▁should	-8.81077
▁wanted	-8.81239
▁local	-8.81506
▁Republic	-8.81682
▁dis	-8.8172
▁sub	-8.8179
▁total	-8.81798
▁Sea	-8.81818
tra	-8.82218
▁political	-8.82307
▁stage	-8.82364
▁Gu	-8.82424
▁Italian	-8.82526
▁original	-8.82542
▁Great	-8.82555
▁big	-8.82723
by	-8.82913
▁playing	-8.82994
▁done	-8.83365
▁me	-8.83386
▁house	-8.83482
▁fire	-8.83514
▁included	-8.83996
▁cities	-8.83999
mb	-8.84009
▁Robert	-8.84078
mon	-8.84172
▁1990	-8.84241
ja	-8.84409
▁groups	-8.84587
ng	-8.84602
▁1980	-8.85092
▁sold	-8.85171
▁title	-8.85184
▁though	-8.85208
he	-8.85381
que	-8.85597
▁official	-8.85733
ft	-8.85744
▁Because	-8.85797
ville	-8.86291
▁Wa	-8.86299
▁ten	-8.86322
vo	-8.86437
tro	-8.86471
▁military	-8.86976
ku	-8.87007
tt	-8.87153
▁metal	-8.87366
▁wife	-8.87385
▁due	-8.87395
▁Sweden	-8.87414
▁areas	-8.87536
▁too	-8.8788
▁municipality	-8.8809
less	-8.8837
▁match	-8.88392
▁Hu	-8.8846
ron	-8.88671
▁energy	-8.88703
▁find	-8.88785
▁better	-8.89045
▁computer	-8.89094
▁hard	-8.89196
9	-8.89285
▁chemical	-8.89324
ite	-8.895
▁actress	-8.89564
▁never	-8.8963
▁current	-8.89675
▁includes	-8.89688
▁Or	-8.89793
▁mean	-8.89928
▁able	-8.90186
▁almost	-8.90401
lu	-8.905
▁station	-8.90754
▁Z	-8.91137
ach	-8.91141
▁meaning	-8.91412
▁Their	-8.91416
▁shows	-8.91451
▁Bu	-8.91453
▁Red	-8.91618
▁Africa	-8.91732
▁Air	-8.9177
▁think	-8.91826
gi	-8.91849
▁Pakistan	-8.91961
▁Island	-8.91965
▁From	-8.92079
▁film	-8.92094
▁Italy	-8.9211
ally	-8.922
▁Since	-8.92289
▁places	-8.92433
ward	-8.92523
▁move	-8.92544
▁m	-8.92814
▁developed	-8.92829
▁Championship	-8.92831
▁Pe	-8.92847
▁half	-8.9286
▁Minister	-8.92861
▁sent	-8.92878
▁lead	-8.92969
fe	-8.93073
▁win	-8.93208
▁words	-8.93229
line	-8.93289
▁Spanish	-8.93414
▁average	-8.93444
▁real	-8.93664
ill	-8.94113
▁Bi	-8.94192
▁studied	-8.9425
▁start	-8.94281
▁race	-8.94282
▁aged	-8.9438
▁Australian	-8.94406
▁non	-8.94473
▁plants	-8.94575
▁Empire	-8.94593
▁taken	-8.94787
▁general	-8.94803
▁plant	-8.94817
▁event	-8.94956
ure	-8.95053
▁Black	-8.9511
▁types	-8.95132
▁Cha	-8.95378
▁1970	-8.95386
▁give	-8.95466
ud	-8.95486
mar	-8.95628
▁need	-8.95913
▁Chicago	-8.95916
▁style	-8.95945
▁final	-8.96016
▁position	-8.96068
gen	-8.96091
ig	-8.96251
▁Sch	-8.963
▁ca	-8.96493
time	-8.96544
▁hand	-8.96606
ov	-8.96701
▁present	-8.96737
▁considered	-8.96926
▁Charles	-8.97008
▁red	-8.97021
▁space	-8.97243
▁storm	-8.97346
▁appeared	-8.97538
▁say	-8.97563
▁battle	-8.97612
▁Paul	-8.97633
▁know	-8.97676
▁Soviet	-8.97835
▁25	-8.97913
▁Fa	-8.98042
▁southern	-8.98069
▁study	-8.98323
▁size	-8.98404
ong	-8.98462
we	-8.98584
▁politician	-8.99136
▁ma	-8.99368
▁Lu	-8.99456
▁having	-8.99469
ting	-8.99551
▁Indian	-8.99675
ship	-8.99824
▁among	-8.99832
▁open	-8.99918
▁writing	-8.99929
▁certain	-8.99958
tri	-9.00186
▁College	-9.00255
▁either	-9.0052
▁hit	-9.00723
▁Spain	-9.00907
side	-9.00943
▁today	-9.01017
▁kind	-9.01064
ence	-9.01099
▁cause	-9.01169
ns	-9.01229
▁leader	-9.01355
(	-9.0155
J	-9.01577
ction	-9.01626
▁strong	-9.01633
▁Royal	-9.01644
▁president	-9.01708
▁rest	-9.01735
rd	-9.01781
▁idea	-9.02214
▁color	-9.02252
▁Army	-9.02273
ana	-9.0229
▁design	-9.02394
▁church	-9.02424
▁close	-9.02465
ow	-9.02517
▁process	-9.02518
du	-9.02628
▁within	-9.02639
▁working	-9.02808
▁little	-9.02872
▁With	-9.02897
▁Canadian	-9.02966
▁child	-9.03001
▁That	-9.03075
▁2000	-9.03112
oc	-9.03128
ai	-9.03222
shi	-9.0324
▁uses	-9.03359
▁Paris	-9.03455
▁2011	-9.03589
▁always	-9.03655
▁model	-9.03855
▁Los	-9.03906
▁ice	-9.03977
▁Hall	-9.03986
▁stop	-9.04013
▁office	-9.04092
gg	-9.04106
▁problems	-9.0413
▁Ru	-9.04248
▁keep	-9.04261
▁level	-9.04291
▁50	-9.04468
ip	-9.04909
▁My	-9.0502
cy	-9.05033
▁2008	-9.05086
lic	-9.05137
▁northern	-9.05184
▁Chinese	-9.05237
lan	-9.05394
▁Per	-9.05407
▁might	-9.05464
▁Ja	-9.05534
▁du	-9.05567
▁blood	-9.05631
▁2007	-9.05923
▁Florida	-9.06117
▁international	-9.06292
▁ground	-9.06307
▁Grand	-9.06505
▁Super	-9.06535
gar	-9.06538
▁instead	-9.06621
▁Best	-9.06638
▁Russian	-9.0666
▁party	-9.06695
▁2006	-9.06849
▁Lake	-9.06851
qui	-9.06899
ves	-9.06937
▁1960	-9.07007
▁Latin	-9.07106
▁voice	-9.07175
▁science	-9.0722
▁low	-9.07257
ology	-9.07297
▁21	-9.07533
▁heart	-9.07617
▁army	-9.07813
▁David	-9.07819
▁sp	-9.07821
pt	-9.07846
▁temperature	-9.07958
▁seven	-9.07967
▁full	-9.08055
▁located	-9.08101
▁once	-9.08218
▁2,	-9.08404
▁Sun	-9.08434
▁po	-9.08438
▁players	-9.08463
▁states	-9.08494
ny	-9.08508
▁bar	-9.08578
▁brother	-9.08891
▁Catholic	-9.08891
ding	-9.09142
▁something	-9.09148
▁says	-9.09162
ial	-9.0925
▁range	-9.0933
▁writer	-9.09337
▁languages	-9.09338
▁highest	-9.09567
▁service	-9.09584
▁tropical	-9.09652
con	-9.09731
▁seat	-9.09978
▁across	-9.10004
▁Star	-9.10029
▁helped	-9.10255
ung	-9.1026
ating	-9.10263
ful	-9.10328
▁Christian	-9.10501
▁information	-9.10566
▁performed	-9.1064
▁Michael	-9.10712
ran	-9.10798
▁others	-9.10821
tes	-9.10831
tu	-9.11023
ius	-9.11098
im	-9.11191
▁District	-9.11302
mm	-9.11317
▁currently	-9.11496
▁24	-9.11518
▁Western	-9.11569
▁1998	-9.11606
▁star	-9.11656
com	-9.11669
▁Washington	-9.11783
ji	-9.11798
field	-9.11813
▁program	-9.11999
▁General	-9.12051
▁especially	-9.12097
▁1996	-9.122
▁Richard	-9.12309
19	-9.12439
▁culture	-9.12656
▁opened	-9.12812
▁court	-9.12875
▁himself	-9.12876
kin	-9.12921
▁least	-9.12986
▁stars	-9.12995
▁female	-9.13114
▁African	-9.13198
▁Queen	-9.13261
10	-9.13305
▁force	-9.13328
▁reached	-9.13397
▁look	-9.13451
▁fish	-9.13486
▁enough	-9.13513
▁coast	-9.13523
ign	-9.13573
▁want	-9.1367
val	-9.137
▁En	-9.13739
▁First	-9.13771
▁Henry	-9.13925
▁recorded	-9.13977
▁sound	-9.14187
▁Bar	-9.14268
▁met	-9.14388
▁Angeles	-9.14397
▁believe	-9.14415
▁surface	-9.14418
ier	-9.14439
▁cannot	-9.14457
▁li	-9.14572
▁director	-9.14641
▁far	-9.1469
▁police	-9.14723
▁central	-9.14774
nt	-9.14946
▁host	-9.14955
sta	-9.1509
▁eat	-9.15131
▁studio	-9.15145
▁ended	-9.15168
▁announced	-9.15221
▁Ti	-9.15458
▁retired	-9.15529
ex	-9.15675
▁White	-9.15747
▁inside	-9.15758
▁Peter	-9.15838
▁Mexico	-9.15877
▁disease	-9.1588
ub	-9.15933
▁Jo	-9.15936
▁Ju	-9.16075
ker	-9.16098
bu	-9.16116
▁pa	-9.16145
▁grow	-9.16174
▁Gi	-9.16263
▁Central	-9.16266
▁Ben	-9.16375
▁smaller	-9.16447
▁post	-9.1646
▁Du	-9.16637
▁decided	-9.16643
ney	-9.16645
▁bad	-9.16658
▁ancient	-9.16693
▁above	-9.16694
wi	-9.16717
▁High	-9.16737
▁field	-9.16814
▁changes	-9.16961
▁shown	-9.16984
▁successful	-9.17055
▁Sha	-9.17056
ea	-9.17089
▁social	-9.17169
▁write	-9.17375
▁mainly	-9.17444
ab	-9.17519
▁fight	-9.17539
▁signed	-9.17605
▁movement	-9.17646
▁Bay	-9.17663
▁Edward	-9.17682
like	-9.1769
▁test	-9.17772
ide	-9.17801
ists	-9.17849
▁possible	-9.1787
▁1995	-9.17916
▁allowed	-9.1803
▁You	-9.1813
▁elected	-9.1819
▁Day	-9.18222
▁various	-9.18226
▁Ch	-9.18345
▁university	-9.18345
hu	-9.18495
▁outside	-9.18501
▁Summer	-9.18509
tre	-9.18631
▁returned	-9.18642
▁Cor	-9.18655
▁park	-9.18706
▁replaced	-9.1878
▁radio	-9.1884
▁past	-9.18926
▁f	-9.18984
ou	-9.19075
▁love	-9.19095
▁en	-9.19186
▁Later	-9.19323
▁Fi	-9.19336
▁election	-9.19569
▁college	-9.19582
▁Academy	-9.19662
▁2016	-9.19679
20	-9.19725
sk	-9.19737
▁Am	-9.19753
▁Chi	-9.19875
▁2009	-9.19898
tor	-9.19928
▁BC	-9.20024
▁Asia	-9.20031
▁result	-9.20111
▁speak	-9.20165
▁Hi	-9.20245
▁1994	-9.20275
▁round	-9.20276
ey	-9.20479
▁Before	-9.20631
▁Ge	-9.20642
bb	-9.2069
ight	-9.20735
▁longer	-9.20844
▁Mary	-9.20886
▁amount	-9.20927
▁however	-9.20975
▁added	-9.21221
▁Music	-9.21308
▁ex	-9.21319
▁months	-9.2136
▁characters	-9.21415
▁release	-9.21416
▁woman	-9.21519
▁ever	-9.2154
▁Te	-9.21784
▁return	-9.21796
▁night	-9.21944
▁border	-9.2197
▁cancer	-9.22346
▁lives	-9.22362
▁Although	-9.22392
nes	-9.22451
▁divided	-9.22519
ical	-9.22588
gan	-9.22726
▁Ireland	-9.22847
berg	-9.22977
ze	-9.22995
▁bo	-9.23061
sion	-9.2307
▁23	-9.23134
ec	-9.23328
▁going	-9.23358
tin	-9.23545
ell	-9.23563
▁students	-9.23596
▁goes	-9.23604
ise	-9.2361
han	-9.238
▁cell	-9.23807
▁1992	-9.23815
▁Britain	-9.23933
▁Fe	-9.23963
▁continued	-9.24068
▁development	-9.24121
▁travel	-9.24146
▁2005	-9.24426
▁mountain	-9.24479
▁blue	-9.24523
ay	-9.24564
▁Pre	-9.24566
▁Qu	-9.24577
▁Rock	-9.24626
ux	-9.24683
▁bi	-9.24734
▁b	-9.2474
▁According	-9.24774
▁sc	-9.24805
▁22	-9.25075
res	-9.25184
▁Games	-9.25215
▁Bur	-9.25374
low	-9.25422
▁read	-9.25489
▁numbers	-9.25515
▁Ex	-9.25801
van	-9.25947
▁believed	-9.26185
▁Tri	-9.26438
▁symbol	-9.26481
▁Louis	-9.26498
▁front	-9.26516
ring	-9.26561
tter	-9.26627
▁parents	-9.2673
▁Y	-9.26741
▁established	-9.27104
▁western	-9.27368
▁discovered	-9.27385
▁success	-9.27415
▁data	-9.27523
tal	-9.27641
▁teams	-9.27684
▁ship	-9.27692
▁UK	-9.27799
▁Russia	-9.27808
▁3,	-9.2793
▁Illinois	-9.27997
fa	-9.28031
▁Prime	-9.28151
ities	-9.2818
▁Mac	-9.28223
▁While	-9.28259
ino	-9.28385
don	-9.28442
▁Virginia	-9.28514
▁Pu	-9.28523
▁Ke	-9.28597
▁although	-9.2861
▁base	-9.28947
ions	-9.28981
▁directed	-9.29029
▁case	-9.29065
▁Council	-9.29095
▁hurricane	-9.2936
▁tried	-9.29599
▁takes	-9.29666
▁religion	-9.29671
▁larger	-9.2974
▁eight	-9.29855
▁originally	-9.29931
▁Thomas	-9.29983
▁theory	-9.30049
▁Ya	-9.30105
burg	-9.30132
▁Olympics	-9.30243
▁forces	-9.30296
▁Har	-9.30361
▁Ver	-9.30375
▁Col	-9.30385
▁lower	-9.3039
▁Two	-9.30442
▁cells	-9.30509
▁TV	-9.30532
▁cat	-9.30625
king	-9.30698
▁sister	-9.30803
▁Texas	-9.30877
▁Mon	-9.309
▁2014	-9.30964
50	-9.311
▁create	-9.31112
▁se	-9.31119
▁pay	-9.31172
▁2010,	-9.31377
▁related	-9.3142
▁dead	-9.31436
ju	-9.31465
hy	-9.31537
▁Olympic	-9.31561
▁division	-9.31606
▁mass	-9.31607
▁Tu	-9.31641
▁length	-9.3168
des	-9.31789
▁gold	-9.31813
▁themselves	-9.31826
▁research	-9.31853
▁o	-9.31913
▁designed	-9.31975
▁gr	-9.32052
ap	-9.32102
tan	-9.32152
▁anti	-9.32183
▁1991	-9.32197
▁Che	-9.32344
▁1999	-9.32361
▁Each	-9.3248
▁Wi	-9.32545
▁ball	-9.32582
▁producer	-9.32592
▁civil	-9.32615
▁produce	-9.32648
▁Scotland	-9.32692
▁Iowa	-9.32692
form	-9.32697
ford	-9.32794
▁opera	-9.32865
ria	-9.32906
tion	-9.32917
▁climate	-9.32921
▁difficult	-9.32921
▁job	-9.32985
▁Division	-9.33019
▁independent	-9.33062
▁Northern	-9.33075
gue	-9.33102
▁events	-9.33177
▁league	-9.33196
▁soon	-9.33217
▁Middle	-9.3325
▁Can	-9.33305
iv	-9.33332
▁Mc	-9.33339
nch	-9.33399
▁told	-9.33716
sur	-9.34096
▁Then	-9.34127
▁finished	-9.34134
▁described	-9.34309
pi	-9.34409
▁Another	-9.34453
▁rights	-9.34511
▁Atlantic	-9.34567
▁code	-9.34624
▁Year	-9.34678
▁animal	-9.34711
out	-9.34714
▁k	-9.34822
▁names	-9.34844
▁2004	-9.34845
▁kill	-9.34951
▁gas	-9.35033
ix	-9.35083
▁site	-9.35137
▁break	-9.35137
▁Switzerland	-9.35289
▁brought	-9.35336
▁Also	-9.35396
▁1993	-9.35439
▁view	-9.35489
ther	-9.35594
▁network	-9.35619
▁oldest	-9.35649
row	-9.35737
▁Ocean	-9.35902
▁musical	-9.3591
ek	-9.35914
▁4,	-9.35977
jo	-9.36039
▁dance	-9.36257
▁birds	-9.36279
nk	-9.36321
▁production	-9.36321
▁separate	-9.36473
▁author	-9.36601
▁Ku	-9.36639
tle	-9.36672
▁ago	-9.36684
mit	-9.36719
▁Bra	-9.3678
▁Awards	-9.36808
▁buildings	-9.36825
▁fourth	-9.37018
▁Prince	-9.37045
ps	-9.37055
ice	-9.37086
ches	-9.37166
▁2013	-9.37216
▁beginning	-9.37285
▁sports	-9.3729
▁1950	-9.37349
▁acid	-9.37784
ving	-9.37852
▁stories	-9.37861
▁2017	-9.3788
▁Mu	-9.3788
▁class	-9.37893
▁mo	-9.37946
▁business	-9.38
▁miles	-9.38096
▁quickly	-9.38134
▁humans	-9.38156
▁centre	-9.38212
also	-9.3839
▁biggest	-9.3839
▁project	-9.3839
▁Cla	-9.38465
▁al	-9.38472
▁26	-9.38517
▁Wales	-9.38591
▁Province	-9.38681
-19	-9.38744
well	-9.38792
ug	-9.38806
ins	-9.3886
▁itself	-9.38889
▁Gar	-9.38895
▁vote	-9.39111
▁Sometimes	-9.39171
▁damage	-9.39385
▁contains	-9.39424
▁2007,	-9.39428
ari	-9.39442
▁Ab	-9.39471
▁key	-9.39577
our	-9.39579
▁available	-9.39609
▁Lee	-9.39636
▁soldiers	-9.39639
▁rule	-9.39702
let	-9.39738
▁needed	-9.39802
q	-9.39826
▁1984	-9.39863
uc	-9.39941
▁speed	-9.40003
cu	-9.40065
sen	-9.40121
▁40	-9.40128
▁allow	-9.40133
▁Ve	-9.40134
▁summer	-9.40158
▁artist	-9.4019
▁unit	-9.40217
▁Bre	-9.40272
11	-9.4037
▁saw	-9.40402
▁Gra	-9.40419
ries	-9.4042
30	-9.40572
▁v	-9.406
▁standard	-9.40803
▁Don	-9.40957
▁1989	-9.41003
▁forms	-9.41015
▁vi	-9.41045
▁Tra	-9.41072
ile	-9.41127
▁grew	-9.41149
▁ways	-9.41262
har	-9.41276
▁mid	-9.41295
▁Green	-9.41391
▁problem	-9.41416
▁ba	-9.41467
▁protect	-9.41536
▁Pas	-9.4157
▁Martin	-9.41736
▁probably	-9.41741
qu	-9.41789
▁Act	-9.41816
vis	-9.41817
▁eastern	-9.41918
fi	-9.41947
▁1986	-9.41953
rm	-9.41962
ev	-9.41966
Calais	-9.41993
X	-9.42028
▁And	-9.42036
▁object	-9.42053
▁Sir	-9.42216
▁simple	-9.42395
▁call	-9.42441
▁1988	-9.42452
▁hockey	-9.42495
tch	-9.42504
▁friends	-9.42541
▁Si	-9.42629
illa	-9.42724
▁Today	-9.42727
▁middle	-9.42754
▁someone	-9.42779
▁features	-9.42939
▁NHL	-9.42948
▁function	-9.43029
▁Battle	-9.43055
▁About	-9.43062
▁(18	-9.43078
▁economic	-9.43083
cha	-9.43094
▁higher	-9.43172
ee	-9.43178
vel	-9.43194
▁community	-9.43205
▁education	-9.43205
zo	-9.43278
▁reason	-9.43495
spec	-9.43511
▁canton	-9.43544
▁List	-9.43636
▁fact	-9.43713
▁market	-9.43917
▁27	-9.44048
▁islands	-9.44066
▁charge	-9.44071
zi	-9.44085
▁Rome	-9.44116
fin	-9.44157
led	-9.4416
▁ring	-9.44188
eg	-9.44208
if	-9.44252
▁traditional	-9.44267
▁whole	-9.44396
▁systems	-9.44493
▁organization	-9.44697
▁Va	-9.44801
▁shape	-9.44988
ator	-9.45004
▁Mr	-9.45007
▁Hockey	-9.45052
▁ideas	-9.45075
for	-9.45083
wood	-9.45189
▁Disney	-9.45214
▁planet	-9.45297
▁episode	-9.45303
year	-9.45316
▁true	-9.4537
▁ra	-9.45388
ations	-9.45409
now	-9.45464
▁tree	-9.45516
▁square	-9.45572
▁feet	-9.45577
▁super	-9.45658
▁bank	-9.4566
port	-9.45682
12	-9.45685
▁causes	-9.45816
▁Korea	-9.45858
▁oil	-9.45993
ral	-9.45995
▁month	-9.4605
▁kept	-9.46146
▁week	-9.46204
ef	-9.46207
▁Emperor	-9.46303
ade	-9.46311
ping	-9.46339
▁tour	-9.46344
▁bridge	-9.46485
▁Old	-9.46501
▁followed	-9.46685
▁Men	-9.46762
rk	-9.469
▁Governor	-9.46935
known	-9.47044
▁novel	-9.4707
▁Sp	-9.4709
▁let	-9.47142
red	-9.47336
▁1987	-9.4742
▁road	-9.47522
tur	-9.47534
▁cut	-9.47554
▁points	-9.47563
▁happened	-9.47567
ez	-9.4765
▁male	-9.47706
▁28	-9.47707
▁Love	-9.47726
ara	-9.47774
tz	-9.47883
yl	-9.48012
▁le	-9.48017
▁face	-9.48151
▁northwest	-9.48276
head	-9.48287
▁Center	-9.48376
▁material	-9.48463
▁commonly	-9.48494
▁act	-9.48568
▁Han	-9.48596
▁Dutch	-9.48649
ene	-9.48721
▁WWE	-9.48723
▁inhabitants	-9.48853
▁Com	-9.48871
▁census	-9.49015
si	-9.49054
▁Fo	-9.49059
je	-9.49087
▁Football	-9.49231
ome	-9.49238
15	-9.49322
▁deal	-9.49373
qua	-9.49417
rie	-9.49465
▁Tom	-9.49488
▁Boy	-9.49492
▁green	-9.49532
▁nine	-9.49579
▁health	-9.49631
▁Jackson	-9.49696
▁refer	-9.4971
▁trade	-9.49728
▁Over	-9.49879
▁poor	-9.50017
▁Land	-9.50025
▁nu	-9.50072
▁colour	-9.50317
▁older	-9.50331
▁build	-9.50475
▁Blue	-9.50552
▁kinds	-9.50633
day	-9.50749
▁relationship	-9.50757
ep	-9.50761
▁championship	-9.50815
▁leave	-9.50817
▁shot	-9.50825
▁birth	-9.50854
▁Pacific	-9.50919
▁Korean	-9.50958
pur	-9.51024
▁wide	-9.51025
▁spread	-9.51032
ew	-9.51186
▁medal	-9.51198
▁2003	-9.51288
yo	-9.51395
▁religious	-9.51525
▁active	-9.51532
▁schools	-9.51543
nder	-9.51551
▁paper	-9.51554
▁1976	-9.51702
rt	-9.51753
▁raised	-9.51769
▁reaction	-9.51787
▁fall	-9.51832
▁wood	-9.5186
▁1982	-9.51864
▁asked	-9.51886
ning	-9.51901
▁Sam	-9.51909
▁subject	-9.51913
▁Pope	-9.52094
▁plane	-9.52096
▁Jack	-9.52297
▁table	-9.52394
▁rivers	-9.52396
lie	-9.52417
vin	-9.52503
lk	-9.52661
▁Pri	-9.52689
▁rather	-9.52707
ag	-9.52811
off	-9.52836
▁tells	-9.52842
▁magazine	-9.5286
▁bit	-9.52875
▁29	-9.52909
▁Mor	-9.53085
▁track	-9.53183
▁Pan	-9.53216
▁below	-9.53235
▁Jewish	-9.53256
▁organ	-9.53378
ren	-9.53426
her	-9.53518
▁box	-9.53538
▁throughout	-9.5364
▁Association	-9.53648
▁destroyed	-9.53689
▁ran	-9.5377
▁aircraft	-9.53883
▁normal	-9.53945
▁Un	-9.53947
▁spent	-9.54029
▁6,	-9.54083
▁1997	-9.54259
▁genus	-9.54271
lar	-9.54412
ire	-9.54421
▁exist	-9.54461
▁depend	-9.54566
ei	-9.54576
▁crime	-9.54615
▁1974	-9.54622
▁1985	-9.54679
end	-9.54721
▁competition	-9.54726
▁source	-9.54754
▁reach	-9.54883
▁5,	-9.54931
▁camp	-9.54979
▁hot	-9.54997
▁Port	-9.55092
▁200	-9.5516
▁text	-9.55177
▁Prize	-9.55196
▁III	-9.55227
▁turn	-9.55256
▁ha	-9.55272
▁Lord	-9.55298
pro	-9.5532
▁talk	-9.55378
▁2018	-9.55382
▁coach	-9.5547
18	-9.55522
▁generally	-9.55587
town	-9.55596
▁Sal	-9.55655
▁31	-9.55669
▁More	-9.55811
▁try	-9.55839
▁action	-9.55863
▁2002	-9.55962
▁skin	-9.55968
shire	-9.55973
▁introduced	-9.56021
▁learn	-9.56064
car	-9.56077
▁deep	-9.56102
▁distance	-9.56105
▁heavy	-9.56163
▁Je	-9.56167
ett	-9.56215
▁recording	-9.5622
af	-9.56263
▁Records	-9.56302
▁powerful	-9.56316
ugh	-9.56423
▁tell	-9.56528
my	-9.56537
▁Both	-9.56566
▁drive	-9.56626
▁contract	-9.56627
▁Parliament	-9.56685
▁hold	-9.56713
▁cross	-9.56737
▁fruit	-9.56743
▁Street	-9.56757
▁Big	-9.56814
cent	-9.56822
▁manager	-9.56968
▁private	-9.56976
▁rules	-9.57157
▁Par	-9.57198
▁1972	-9.5722
▁Yu	-9.57353
lon	-9.57548
▁comedy	-9.57549
ible	-9.57553
ize	-9.57589
▁7,	-9.57655
▁equal	-9.57698
▁pass	-9.57726
▁chart	-9.5777
▁practice	-9.57915
▁regular	-9.57935
all	-9.57987
▁brain	-9.57995
▁Mario	-9.58021
▁Ed	-9.58121
17	-9.58148
▁Val	-9.58179
ok	-9.58386
ik	-9.58393
ls	-9.58407
▁orchestra	-9.58506
over	-9.58542
▁Hill	-9.5869
▁Jr	-9.58922
▁awarded	-9.58981
▁railway	-9.58987
▁laws	-9.59041
mes	-9.59049
▁1975	-9.59052
▁Jesus	-9.59103
ast	-9.59199
▁port	-9.592
▁lo	-9.59252
▁Shi	-9.59279
▁Second	-9.59279
▁medical	-9.59279
▁1973	-9.59289
▁appear	-9.59312
ken	-9.59376
▁fought	-9.59398
▁Smith	-9.59399
gon	-9.59411
▁gets	-9.59476
stone	-9.59563
▁room	-9.59564
ular	-9.59588
▁cases	-9.59612
▁Austria	-9.59637
▁stay	-9.59652
play	-9.59689
▁cold	-9.59757
ons	-9.59761
▁seasons	-9.59779
▁cost	-9.59803
▁Victoria	-9.59805
▁Wood	-9.59834
▁Brazil	-9.59836
ization	-9.59902
▁award	-9.59916
▁Swedish	-9.59938
▁11,	-9.59947
▁Even	-9.59978
▁Ki	-9.59991
ose	-9.60007
▁companies	-9.60058
The	-9.60059
ates	-9.60094
of	-9.60103
tus	-9.60115
▁stopped	-9.60132
ever	-9.60198
Y	-9.60209
eu	-9.60226
▁dark	-9.60257
▁gives	-9.60274
▁Force	-9.60275
▁husband	-9.60299
▁Bill	-9.60382
ore	-9.60394
▁starting	-9.60405
hal	-9.60409
ious	-9.60412
▁behind	-9.60481
▁media	-9.60509
▁legal	-9.60588
▁Za	-9.60789
oo	-9.60802
▁Joseph	-9.60813
▁1978	-9.60976
▁sexual	-9.60984
▁piece	-9.61061
▁w	-9.6112
25	-9.61124
▁matches	-9.61256
▁rich	-9.61329
▁heat	-9.61409
ks	-9.61472
rn	-9.61489
▁meant	-9.61567
ero	-9.6171
og	-9.6171
sis	-9.61712
▁hospital	-9.61819
so	-9.6182
▁friend	-9.61822
▁marriage	-9.61942
▁machine	-9.6197
▁Cu	-9.61975
▁Dan	-9.62064
ris	-9.62222
▁goal	-9.62224
ld	-9.62244
▁letter	-9.62264
▁t	-9.62292
▁services	-9.62302
▁1969	-9.62321
ano	-9.62397
▁train	-9.62415
▁Court	-9.62418
▁turned	-9.62436
▁leaves	-9.62554
ets	-9.62628
▁newspaper	-9.6268
80	-9.62688
nce	-9.62777
fer	-9.62802
▁effect	-9.62883
▁Berlin	-9.62894
ified	-9.62907
▁reported	-9.62926
▁trees	-9.6301
▁pressure	-9.6306
▁addition	-9.63108
▁block	-9.63185
▁selected	-9.63206
bert	-9.63229
▁stone	-9.63264
▁lake	-9.63277
▁spin	-9.63278
yn	-9.63309
▁1971	-9.6331
▁Art	-9.63391
▁Municipality	-9.63429
▁teacher	-9.63503
▁em	-9.63539
can	-9.63716
▁section	-9.63816
▁flight	-9.6387
▁8,	-9.6387
▁Irish	-9.64042
▁Museum	-9.64049
▁2014)	-9.64076
pl	-9.64091
▁Cre	-9.64241
▁Eastern	-9.64251
▁appearance	-9.64256
ita	-9.64434
▁cover	-9.64447
▁Bal	-9.64451
▁owned	-9.64545
▁structure	-9.64604
▁15,	-9.64621
▁units	-9.64629
▁Van	-9.64646
▁fast	-9.64721
old	-9.64726
ue	-9.6474
40	-9.64823
▁performance	-9.65009
▁lines	-9.65041
par	-9.65051
▁Ad	-9.65084
▁influence	-9.65139
▁2011,	-9.65155
▁10,	-9.65259
▁defeated	-9.65272
▁winter	-9.65317
▁1968	-9.6532
▁9,	-9.65399
▁Duke	-9.65432
▁plan	-9.65488
▁farm	-9.65509
▁here	-9.65554
▁join	-9.65725
▁12,	-9.6575
▁roles	-9.65752
▁bring	-9.65843
▁moving	-9.65957
iti	-9.65991
▁ho	-9.66096
▁2008,	-9.66147
ath	-9.66286
hen	-9.66291
ye	-9.66297
▁Min	-9.66353
▁campaign	-9.66394
▁native	-9.66533
ped	-9.66563
▁mu	-9.66681
ato	-9.6676
▁Airport	-9.66796
mal	-9.6682
▁Brown	-9.66915
lam	-9.66918
▁degree	-9.6704
▁collection	-9.67113
▁Nu	-9.67174
16	-9.67211
▁physical	-9.67231
▁my	-9.67335
▁Egypt	-9.6735
▁showed	-9.67477
▁2015	-9.67509
▁warm	-9.67534
ica	-9.67551
cle	-9.67556
▁Like	-9.67612
▁1977	-9.67633
▁die	-9.67665
▁already	-9.67684
iki	-9.67732
▁cr	-9.67733
ena	-9.67812
gr	-9.67852
ata	-9.67928
▁hours	-9.68077
▁label	-9.68098
▁1930	-9.68099
▁involved	-9.68209
▁pop	-9.68247
wn	-9.68335
▁hair	-9.6844
ative	-9.6846
▁Club	-9.68533
▁2010.	-9.68613
▁Company	-9.68729
▁1967	-9.68807
▁engine	-9.68866
▁26,	-9.68921
▁Elizabeth	-9.68926
▁Mount	-9.68949
▁care	-9.68956
▁Carolina	-9.68998
▁airport	-9.69016
▁Pla	-9.69035
▁passed	-9.69054
▁Scottish	-9.69071
▁pieces	-9.69079
60	-9.69189
▁sign	-9.692
▁prison	-9.69201
▁guitar	-9.69201
▁composer	-9.69204
▁Mal	-9.69258
ox	-9.69275
▁pi	-9.6932
▁watch	-9.69329
▁para	-9.69372
14	-9.69386
▁nominated	-9.69454
▁stadium	-9.69454
▁value	-9.69471
▁Southern	-9.69479
▁becoming	-9.69522
iz	-9.69522
▁step	-9.69596
▁earlier	-9.69719
▁basic	-9.69765
▁inter	-9.69773
▁Mark	-9.69804
▁Q	-9.69926
▁taking	-9.69928
▁Fu	-9.69967
▁2007.	-9.69972
▁sun	-9.70115
▁Islands	-9.70241
▁purpose	-9.70317
hr	-9.70374
▁Hurricane	-9.70384
▁complex	-9.70385
▁placed	-9.70409
▁Maria	-9.70413
▁sa	-9.70414
▁eventually	-9.70451
▁1940	-9.7047
▁Time	-9.7056
nie	-9.70612
▁Israel	-9.70641
bal	-9.70682
▁Mont	-9.70684
▁dry	-9.70703
▁2008.	-9.70713
▁Pat	-9.70724
▁Democratic	-9.70748
▁comp	-9.70775
▁forced	-9.7083
▁origin	-9.70878
▁covered	-9.70953
▁Frank	-9.70967
▁scored	-9.70994
▁Young	-9.71021
▁21,	-9.71022
▁13,	-9.71103
▁moon	-9.71176
▁Hol	-9.71247
▁fighting	-9.71312
▁industry	-9.7139
▁albums	-9.7142
▁ta	-9.71439
▁Congress	-9.71457
▁22,	-9.71501
▁ruled	-9.71509
▁Netherlands	-9.71525
▁1979	-9.71606
▁self	-9.71614
▁Christ	-9.71688
American	-9.71693
▁territory	-9.71727
lt	-9.71753
▁27,	-9.71769
▁Is	-9.71783
▁Hy	-9.71786
ani	-9.71854
▁nature	-9.71871
▁towards	-9.71887
gel	-9.7192
▁rain	-9.71925
▁electric	-9.72066
bl	-9.72068
▁getting	-9.7207
sha	-9.7211
ough	-9.72193
▁date	-9.72196
▁rate	-9.72198
fo	-9.72216
▁Little	-9.7227
▁su	-9.72276
house	-9.72277
▁nearly	-9.72309
sch	-9.72317
▁ocean	-9.72338
▁visit	-9.72476
▁increase	-9.72581
▁20,	-9.72586
▁Asian	-9.7263
▁parish	-9.72691
▁2006,	-9.72779
▁develop	-9.72797
idae	-9.72798
mor	-9.72893
▁reviews	-9.72902
ini	-9.72937
▁Civil	-9.72956
tive	-9.72978
bar	-9.73073
▁25,	-9.73089
▁1981	-9.73158
▁board	-9.7319
▁Sh	-9.73193
▁debut	-9.73193
▁flow	-9.73241
▁our	-9.73275
▁artists	-9.7336
▁split	-9.73376
stra	-9.73391
ura	-9.73439
▁why	-9.73444
vent	-9.73459
▁except	-9.73474
▁2009.	-9.73483
▁buried	-9.73502
▁cast	-9.73509
▁Hot	-9.7351
▁programs	-9.73558
cal	-9.73569
ala	-9.73637
▁experiment	-9.73639
ette	-9.73699
▁pe	-9.73755
▁Night	-9.73759
kh	-9.73772
▁2011.	-9.73907
▁beat	-9.73909
▁1983	-9.73987
▁na	-9.73995
part	-9.7404
▁broadcast	-9.74055
▁Billboard	-9.74059
▁Pen	-9.74061
▁matter	-9.74074
pen	-9.74093
13	-9.74129
▁23,	-9.74153
▁Republican	-9.74239
▁Golden	-9.74382
▁double	-9.74471
▁secret	-9.74516
▁society	-9.7454
▁nuclear	-9.74589
▁location	-9.74679
▁actually	-9.74679
▁simply	-9.74749
▁Secretary	-9.74755
oid	-9.74798
▁piano	-9.74826
ient	-9.74836
▁16,	-9.74934
▁Institute	-9.74987
▁Line	-9.75004
cher	-9.75008
▁defend	-9.75029
▁28,	-9.75034
din	-9.75174
ric	-9.75214
ery	-9.75232
▁tournament	-9.75238
ual	-9.75265
▁runs	-9.75309
▁complete	-9.75362
▁happen	-9.75395
▁24,	-9.75404
▁da	-9.75407
istic	-9.75415
▁easily	-9.75448
▁scale	-9.75462
▁Brazilian	-9.75497
▁enter	-9.75535
ray	-9.75562
▁strength	-9.75659
▁14,	-9.75671
▁flat	-9.75673
▁interest	-9.75727
▁copies	-9.7573
▁quite	-9.758
ens	-9.75823
▁19,	-9.75828
▁orbit	-9.75854
▁your	-9.75884
▁Santa	-9.76017
▁fa	-9.76041
ration	-9.76049
▁60	-9.76111
▁southwest	-9.76165
▁Book	-9.76207
▁Nazi	-9.7629
▁running	-9.76316
▁Nord	-9.76341
▁elements	-9.76351
▁Cal	-9.76387
▁method	-9.76542
▁towns	-9.76638
▁cha	-9.76659
▁1964	-9.7673
mun	-9.76758
▁poet	-9.76764
▁2009,	-9.76784
▁2015)	-9.76792
▁museum	-9.76862
▁future	-9.76936
▁Will	-9.7702
▁(20	-9.77029
▁Cho	-9.77145
▁studies	-9.77147
▁Tour	-9.77187
dra	-9.77197
▁positive	-9.77201
▁goals	-9.77212
▁Valley	-9.77248
▁Sta	-9.77251
▁Mer	-9.77357
▁carbon	-9.77408
back	-9.77433
▁2.	-9.7755
▁leading	-9.77618
▁share	-9.77693
▁eggs	-9.77797
▁1920	-9.77824
▁fun	-9.77835
▁cap	-9.77881
▁Ol	-9.7795
▁cur	-9.78045
▁Mad	-9.781
▁Bridge	-9.78111
▁flag	-9.78164
▁Show	-9.78211
▁spoken	-9.78308
▁scene	-9.78313
az	-9.78349
▁Not	-9.78364
▁trans	-9.78396
21	-9.78456
▁families	-9.78497
▁weeks	-9.78524
▁feed	-9.78573
▁calendar	-9.78586
▁1945	-9.78601
▁serve	-9.78603
▁prevent	-9.78603
▁thing	-9.78646
▁widely	-9.78648
▁website	-9.78659
▁sh	-9.78723
▁Zealand	-9.78876
▁clear	-9.78938
▁greatest	-9.78946
▁musician	-9.78966
lf	-9.79007
mu	-9.7901
▁districts	-9.79016
▁Song	-9.79049
▁sex	-9.79061
70	-9.79141
matic	-9.79258
ola	-9.79295
▁individual	-9.79299
tar	-9.79462
▁historical	-9.79485
▁send	-9.79494
▁2013.	-9.79577
▁officially	-9.7964
▁street	-9.79678
ib	-9.79791
▁sport	-9.79846
▁Poland	-9.79864
▁supported	-9.79889
cho	-9.799
unt	-9.7997
▁bomb	-9.79976
hel	-9.79993
▁terms	-9.80005
yan	-9.8005
▁generation	-9.80127
▁buy	-9.80188
▁Jersey	-9.80192
▁boy	-9.80194
▁minor	-9.80238
▁mark	-9.80286
▁Dar	-9.80296
fl	-9.80324
▁2020	-9.80536
▁wind	-9.80639
fu	-9.80651
▁Game	-9.80701
▁Ber	-9.80718
lli	-9.80736
▁1965	-9.80796
top	-9.80922
▁ships	-9.81033
92	-9.81053
ash	-9.81063
▁further	-9.81159
▁fifth	-9.81228
▁imp	-9.81316
xi	-9.81349
▁environment	-9.81352
ble	-9.81355
▁software	-9.81454
▁Far	-9.81478
nic	-9.81482
▁Law	-9.81486
ick	-9.8152
▁driver	-9.81538
▁Kentucky	-9.81601
▁troops	-9.81601
▁Free	-9.81763
bit	-9.81765
▁mixed	-9.81779
▁featured	-9.81804
▁Nintendo	-9.81825
pha	-9.81826
▁Long	-9.81848
▁2014,	-9.81915
▁measure	-9.81951
ane	-9.81978
▁weight	-9.8198
▁1966	-9.82063
▁route	-9.82127
▁cor	-9.82222
▁attempt	-9.82304
oma	-9.82304
90	-9.82336
▁Wo	-9.82337
▁foot	-9.82369
non	-9.82382
▁i	-9.8245
▁Life	-9.82552
▁29,	-9.82578
art	-9.826
▁Government	-9.82651
▁Boston	-9.82658
rit	-9.82686
▁bought	-9.82727
cus	-9.82735
▁score	-9.82804
▁Georgia	-9.8287
▁Nobel	-9.82899
▁Harry	-9.82963
▁17,	-9.83013
▁becomes	-9.83085
▁rank	-9.83147
▁drama	-9.8316
▁weak	-9.83178
▁commercial	-9.83181
dor	-9.83215
▁whether	-9.83257
▁del	-9.83277
su	-9.83289
▁30,	-9.83331
▁nation	-9.8334
▁Three	-9.83413
▁direction	-9.8346
▁hi	-9.83479
▁winner	-9.8354
▁ob	-9.83555
tern	-9.83574
▁access	-9.83583
▁acting	-9.83611
sky	-9.83613
▁feel	-9.83634
▁remains	-9.83646
lit	-9.83671
▁Jean	-9.8372
pu	-9.83799
▁governor	-9.83816
ese	-9.83821
86	-9.83884
▁personal	-9.8389
▁billion	-9.8391
▁count	-9.83915
▁fr	-9.83925
▁1947	-9.83955
▁yellow	-9.84019
▁minister	-9.84033
▁god	-9.84039
▁Ter	-9.84049
which	-9.84075
▁Pennsylvania	-9.84095
len	-9.84095
ack	-9.84111
▁2006.	-9.84145
ili	-9.84274
▁letters	-9.84293
▁18,	-9.84312
cker	-9.84482
dent	-9.8451
▁90	-9.8454
▁bu	-9.84553
▁minutes	-9.84609
act	-9.84693
▁liquid	-9.84709
die	-9.84794
▁provide	-9.84811
▁Gal	-9.84848
▁Bank	-9.8489
body	-9.84922
use	-9.84949
▁y	-9.8497
ition	-9.85007
▁murder	-9.85056
▁according	-9.85095
▁wa	-9.85162
▁Gold	-9.85201
▁sell	-9.85215
▁particular	-9.85248
▁direct	-9.85301
las	-9.85324
ture	-9.85359
▁2013,	-9.85382
war	-9.85424
▁solid	-9.85438
▁bird	-9.85473
▁tu	-9.85497
mph	-9.85582
▁doing	-9.85625
▁add	-9.85643
mann	-9.85693
▁layer	-9.85717
zz	-9.8573
▁sw	-9.85823
▁referred	-9.85883
ym	-9.85925
ised	-9.85941
▁Win	-9.86001
▁1961	-9.86038
ians	-9.86085
▁decision	-9.86105
▁Sc	-9.86125
▁slow	-9.86147
▁tradition	-9.86185
▁recent	-9.86195
▁display	-9.86204
▁Team	-9.86279
▁Scott	-9.86298
amp	-9.86434
▁objects	-9.86636
▁medicine	-9.86732
▁mountains	-9.86808
▁2005,	-9.8683
▁Up	-9.86886
▁pair	-9.8689
▁course	-9.86966
▁1963	-9.86981
bon	-9.87042
light	-9.87073
▁1948	-9.87136
▁training	-9.87147
▁Windows	-9.87205
5,000	-9.87218
▁defeat	-9.87253
▁Ci	-9.87407
▁solo	-9.87529
▁Road	-9.87548
▁Good	-9.87583
▁Columbia	-9.876
▁economy	-9.876
▁oxygen	-9.876
▁treatment	-9.87642
▁composed	-9.87642
rum	-9.8773
▁Major	-9.87759
▁Kar	-9.87765
▁Fire	-9.87777
▁Doctor	-9.87778
▁80	-9.8782
ua	-9.87858
▁(1	-9.87871
rat	-9.87902
▁wall	-9.87926
▁really	-9.87947
89	-9.87999
27	-9.88035
ctor	-9.88055
▁Massachusetts	-9.88077
▁taught	-9.88079
▁Ser	-9.88105
▁closed	-9.8815
▁bacteria	-9.8816
ids	-9.88216
▁era	-9.88245
▁likely	-9.8825
▁cars	-9.88255
▁Fin	-9.88391
▁winning	-9.88391
▁Cat	-9.88424
put	-9.88436
▁trying	-9.88456
Alpes	-9.88462
▁listed	-9.88492
▁Four	-9.88558
▁pen	-9.88645
▁happens	-9.8866
▁Senate	-9.88661
▁Bel	-9.88677
▁evidence	-9.88716
▁shark	-9.88727
del	-9.88785
▁bus	-9.88786
▁Science	-9.88877
▁pick	-9.88883
▁worldwide	-9.88893
▁owner	-9.8891
▁offer	-9.88915
▁Only	-9.88936
24	-9.88937
▁foreign	-9.8896
▁Department	-9.89118
not	-9.89175
▁sand	-9.89187
▁(;	-9.89202
▁Ran	-9.89239
elle	-9.89327
▁girl	-9.89361
▁1949	-9.89373
▁attacked	-9.89401
▁conditions	-9.89511
▁Ali	-9.8953
▁genetic	-9.89542
▁)	-9.89547
▁normally	-9.89583
rate	-9.89602
▁string	-9.89684
avi	-9.89722
▁Er	-9.8976
▁employ	-9.89764
▁Joe	-9.89804
▁tri	-9.8983
23	-9.89869
99	-9.89921
ute	-9.89929
▁drink	-9.8995
▁failure	-9.90012
▁mission	-9.90017
uk	-9.90063
▁reign	-9.90068
▁remained	-9.90099
▁Bell	-9.9016
▁Oklahoma	-9.9017
▁channel	-9.9017
▁entire	-9.90181
▁products	-9.90217
▁semi	-9.90234
▁needs	-9.90243
tte	-9.90245
▁Water	-9.90269
53	-9.90297
▁Bull	-9.9031
tsu	-9.9033
▁regions	-9.90343
▁follow	-9.90381
▁tail	-9.9041
rop	-9.90411
aw	-9.90421
▁1956	-9.90429
▁Mag	-9.90431
▁finish	-9.90483
▁Navy	-9.90514
▁Kan	-9.90524
▁Bible	-9.90577
▁painting	-9.90585
▁Nor	-9.90613
▁scientists	-9.90653
▁Ontario	-9.90659
▁experience	-9.9067
▁meeting	-9.90684
▁product	-9.90846
bra	-9.90877
▁Fort	-9.90893
lia	-9.90896
▁wild	-9.90903
▁multiple	-9.90906
▁Eu	-9.90937
▁im	-9.90958
▁Out	-9.90975
▁forest	-9.91043
▁Group	-9.91082
▁2012.	-9.91133
▁describe	-9.9115
▁Alexander	-9.9115
04	-9.91151
▁eye	-9.91152
ella	-9.91177
▁Champion	-9.91302
▁fe	-9.91314
22	-9.91374
▁arrondissement	-9.91381
▁saying	-9.91397
▁Jane	-9.91441
▁removed	-9.91445
▁Series	-9.91464
▁awards	-9.91547
uch	-9.91598
▁honor	-9.91626
▁map	-9.91701
▁Ram	-9.91707
▁starts	-9.91721
▁Formula	-9.91727
▁weapons	-9.91728
ments	-9.91795
▁starred	-9.91828
▁Albert	-9.91846
ller	-9.91856
▁connect	-9.91897
▁horse	-9.91954
▁gun	-9.9197
▁Iran	-9.92031
▁merged	-9.92058
ean	-9.9215
vers	-9.92225
▁earth	-9.92232
▁instrument	-9.92249
▁Reg	-9.92276
▁student	-9.92307
▁couple	-9.92345
▁stations	-9.92482
ple	-9.92496
▁chosen	-9.92511
▁iron	-9.92587
▁Winter	-9.92599
▁records	-9.92603
▁Ye	-9.92604
▁km	-9.92638
▁Christmas	-9.92642
▁Inter	-9.9267
98	-9.92673
▁nearby	-9.92724
▁Stone	-9.92734
▁occur	-9.92872
▁centuries	-9.9289
▁sense	-9.9291
▁doctor	-9.92943
▁tall	-9.92974
▁previous	-9.92984
▁sha	-9.93064
▁Lady	-9.9321
▁Class	-9.93259
ms	-9.93286
▁mouth	-9.93314
▁Ken	-9.93339
ces	-9.93347
▁huge	-9.93412
zy	-9.93484
ula	-9.93493
▁command	-9.93526
oy	-9.93571
▁wear	-9.93592
▁Tim	-9.93599
ase	-9.93629
▁Wrestling	-9.93645
ification	-9.93726
▁urban	-9.9373
▁hill	-9.93751
▁DNA	-9.93762
▁Jones	-9.93828
▁signal	-9.93842
▁receive	-9.93918
▁Cro	-9.93945
▁Bla	-9.93959
▁eyes	-9.9397
▁invented	-9.93992
▁1944	-9.93992
▁Ph	-9.94051
▁Service	-9.94069
nn	-9.9407
Z	-9.94119
▁page	-9.94133
▁broke	-9.94136
▁Part	-9.9416
28	-9.94183
ski	-9.94192
▁etc	-9.94195
96	-9.94217
▁upper	-9.94225
26	-9.94237
▁Under	-9.94259
▁salt	-9.94304
▁System	-9.94321
▁weather	-9.94334
▁branch	-9.94357
▁effects	-9.94424
▁connected	-9.94424
▁Women	-9.94425
▁Bri	-9.9447
▁figure	-9.94489
▁kingdom	-9.94505
77	-9.94561
▁disorder	-9.94584
▁attacks	-9.94617
stein	-9.94633
▁Society	-9.94661
▁Sho	-9.94711
▁royal	-9.94746
▁scientific	-9.94746
▁drug	-9.9476
▁wrestler	-9.94786
fish	-9.9492
▁dog	-9.95011
ines	-9.95035
▁AD	-9.95079
▁Jos	-9.95138
▁Francisco	-9.95198
▁electronic	-9.95226
▁fo	-9.95253
▁concept	-9.95365
▁Coast	-9.95398
▁specific	-9.9542
▁feature	-9.95476
ole	-9.95484
▁walk	-9.95492
▁valley	-9.95516
▁serious	-9.95604
▁instruments	-9.95651
▁perform	-9.95723
▁floor	-9.95813
▁allows	-9.9582
mate	-9.95859
▁che	-9.95948
45	-9.95951
▁2005.	-9.9601
lock	-9.96019
▁hole	-9.9602
▁Top	-9.96022
▁singles	-9.96043
mat	-9.96129
▁decide	-9.96144
ram	-9.96165
▁refers	-9.96219
lor	-9.96301
▁Internet	-9.96382
dia	-9.96435
▁BBC	-9.9649
▁Cross	-9.96525
▁speech	-9.9655
▁1962	-9.96564
▁screen	-9.96589
▁Nations	-9.96592
▁mi	-9.96596
▁file	-9.96596
ult	-9.96682
ace	-9.96693
▁spot	-9.96704
bel	-9.9679
▁pu	-9.9679
▁Br	-9.96824
▁opening	-9.96961
▁Fame	-9.96992
35	-9.97074
ich	-9.97075
▁Rose	-9.97076
▁2014.	-9.97144
▁Carl	-9.97148
▁adult	-9.97158
air	-9.97188
▁70	-9.97215
▁Muslim	-9.97246
▁Tokyo	-9.97246
ants	-9.97264
▁fi	-9.9738
ned	-9.97386
05	-9.97391
net	-9.97392
▁Kansas	-9.97423
▁Stanley	-9.97433
▁understand	-9.97483
▁Greece	-9.97508
▁Im	-9.97521
more	-9.97525
▁Pol	-9.97533
▁Fox	-9.9754
93	-9.97616
▁Islam	-9.97693
pr	-9.97725
▁condition	-9.97793
ob	-9.97827
▁Town	-9.97841
▁agent	-9.97877
▁Mel	-9.97919
▁bigger	-9.97921
▁account	-9.97948
▁Now	-9.97981
▁Every	-9.98011
eb	-9.98019
era	-9.98058
▁Entertainment	-9.98123
▁festival	-9.98123
▁Film	-9.98124
mic	-9.98258
▁critics	-9.98268
▁relative	-9.98319
▁tr	-9.98323
rac	-9.98335
▁Kim	-9.98349
▁Ohio	-9.98388
med	-9.98388
cin	-9.98396
▁ruler	-9.98418
▁boat	-9.98421
▁USA	-9.98432
▁pattern	-9.98476
var	-9.98541
94	-9.98604
▁flows	-9.98611
▁alcohol	-9.98653
▁cultural	-9.98688
▁Kong	-9.98706
▁Tru	-9.98719
▁Revolution	-9.98722
lla	-9.9876
gent	-9.98776
board	-9.98783
▁Del	-9.98783
▁Tor	-9.98811
▁upon	-9.98879
ory	-9.98882
lus	-9.98893
▁Char	-9.98898
▁fit	-9.98913
▁Ten	-9.98916
▁don	-9.99031
▁computers	-9.9907
▁flood	-9.99105
▁levels	-9.9915
▁federal	-9.99185
▁Au	-9.99221
ille	-9.99227
▁accident	-9.99261
▁sing	-9.99301
▁edition	-9.99378
▁versions	-9.99409
▁Tal	-9.9943
wing	-9.99461
▁houses	-9.99478
▁fuel	-9.99488
ame	-9.99601
bin	-9.99608
▁Federal	-9.99632
▁1952	-9.99644
▁Festival	-9.99721
▁reasons	-9.99748
hor	-9.99753
▁appears	-9.99757
▁affect	-9.99821
▁completely	-9.99832
▁Ly	-9.99921
worth	-10
til	-10.0005
▁meet	-10.0008
wan	-10.0015
▁dpartement	-10.0017
▁picture	-10.0017
▁strip	-10.0017
▁brand	-10.0019
▁Trans	-10.002
ico	-10.0024
▁Committee	-10.0026
▁twice	-10.0026
ges	-10.0029
▁0.	-10.0032
▁lu	-10.0033
▁qu	-10.0036
▁Sk	-10.0043
uff	-10.0043
▁technology	-10.0044
▁directly	-10.0044
▁1954	-10.0045
▁print	-10.0047
01	-10.0049
▁castle	-10.0049
▁entered	-10.0053
▁appointed	-10.0053
▁Sto	-10.0054
▁Tre	-10.0062
▁teaching	-10.0062
▁Cast	-10.0063
▁concert	-10.0064
poli	-10.0065
▁comic	-10.0065
▁carry	-10.0069
▁giving	-10.0071
▁chief	-10.0081
83	-10.0086
rent	-10.0087
ax	-10.0092
▁1941	-10.01
▁fat	-10.01
▁Comp	-10.0105
▁judge	-10.0107
lum	-10.0113
▁document	-10.0114
▁settlement	-10.0127
▁completed	-10.0127
fr	-10.013
▁1946	-10.0145
▁1957	-10.0145
▁explain	-10.0154
76	-10.0159
▁episodes	-10.0163
▁1959	-10.0163
▁earned	-10.0166
▁silver	-10.0171
nia	-10.0171
▁1955	-10.0173
work	-10.0176
cia	-10.0177
ky	-10.0179
▁Polish	-10.0182
pper	-10.0183
▁message	-10.0189
▁search	-10.019
▁Cur	-10.0191
▁paid	-10.0206
▁divorced	-10.0207
▁Belgian	-10.0208
▁independence	-10.0208
▁Arthur	-10.0208
▁fly	-10.0215
56	-10.0218
aries	-10.0219
▁2019	-10.022
cer	-10.022
▁carried	-10.0226
▁primary	-10.0244
▁emperor	-10.0244
▁store	-10.0244
arch	-10.0246
▁Loire	-10.0247
▁catch	-10.0251
▁Ze	-10.0261
▁garden	-10.0263
▁stand	-10.0268
▁tourist	-10.0269
07	-10.0273
▁cool	-10.0278
▁safe	-10.0283
▁municipalities	-10.0286
▁Ham	-10.0287
ological	-10.029
▁finally	-10.0291
▁bright	-10.0291
gh	-10.0291
▁workers	-10.0291
▁Cam	-10.0292
lle	-10.0296
itz	-10.0298
▁sleep	-10.03
star	-10.03
▁peace	-10.0301
▁covers	-10.0303
▁limit	-10.0304
tha	-10.0305
▁Yo	-10.0313
▁x	-10.032
rin	-10.032
ith	-10.032
▁focus	-10.0321
ball	-10.0323
rich	-10.0327
▁Tropical	-10.0327
▁helps	-10.0334
▁Austrian	-10.0337
arian	-10.0338
view	-10.0345
▁Daniel	-10.0346
▁jump	-10.0347
▁1958	-10.0347
▁administrative	-10.0355
▁Anne	-10.0359
▁Arab	-10.0361
lly	-10.0362
▁sail	-10.0362
▁trains	-10.0362
▁element	-10.0364
▁Ty	-10.0371
▁Human	-10.0373
▁Ford	-10.0375
▁destroy	-10.0376
▁captured	-10.038
ography	-10.0388
▁fiction	-10.0389
▁Fre	-10.0394
▁disc	-10.0395
75	-10.0396
▁Johnson	-10.0399
▁Reagan	-10.0402
▁consider	-10.0404
▁Sydney	-10.0411
▁ability	-10.0418
▁photograph	-10.0421
97	-10.0421
▁looks	-10.0432
▁influenced	-10.0436
▁Vo	-10.0437
II	-10.0441
▁growing	-10.0448
▁property	-10.045
▁Tho	-10.0456
▁bass	-10.0457
▁bodies	-10.0458
▁recognized	-10.0479
▁transport	-10.0482
zu	-10.0485
▁tax	-10.0488
chu	-10.0496
▁crash	-10.0496
▁Fri	-10.05
▁collect	-10.0507
▁younger	-10.0513
▁Andrew	-10.0515
▁Williams	-10.052
▁app	-10.0522
▁contain	-10.0524
▁leaving	-10.0524
▁animated	-10.0524
▁1942	-10.0526
▁motor	-10.0534
kar	-10.0537
▁Medal	-10.0544
▁spring	-10.0545
gre	-10.0546
ave	-10.0546
▁Khan	-10.0547
▁shell	-10.0547
▁controlled	-10.0556
▁agreed	-10.0564
▁Fall	-10.0566
▁extra	-10.0566
▁multi	-10.0566
▁bottom	-10.0571
▁memory	-10.0581
▁opposite	-10.0581
▁Live	-10.0584
ona	-10.0589
▁hero	-10.0592
▁Luc	-10.0592
▁leaders	-10.0593
▁Egyptian	-10.0601
▁growth	-10.0608
▁1939	-10.0611
▁legs	-10.0618
▁l	-10.0619
84	-10.0619
▁Ger	-10.0624
▁Les	-10.0626
▁Ancient	-10.0629
▁basketball	-10.0629
▁Kelly	-10.063
▁Jews	-10.0636
▁Chris	-10.0637
▁custom	-10.0638
▁yet	-10.0645
▁sal	-10.0646
met	-10.0647
dom	-10.0648
▁Angel	-10.0653
▁insects	-10.0654
▁Op	-10.0656
mont	-10.0661
500	-10.0662
▁stayed	-10.0665
▁enemy	-10.0667
29	-10.0667
▁2004,	-10.0671
tel	-10.0671
▁rare	-10.0679
▁operating	-10.0689
▁clean	-10.0696
55	-10.0697
▁Wild	-10.0698
called	-10.0703
▁image	-10.0703
▁Bob	-10.0704
▁professor	-10.0705
most	-10.0708
03	-10.072
ington	-10.0722
74	-10.0727
▁council	-10.0734
▁easy	-10.0744
▁Aisne	-10.0744
▁Jim	-10.0747
tain	-10.0747
▁majority	-10.075
▁earliest	-10.0754
▁500	-10.0757
-1	-10.0762
▁negative	-10.0763
▁baseball	-10.0764
▁provinces	-10.0767
▁Mexican	-10.0783
▁significant	-10.0783
▁Selena	-10.0783
▁Lincoln	-10.0792
▁twenty	-10.0792
▁protest	-10.0793
rid	-10.0795
▁2015,	-10.0797
▁Pop	-10.0799
▁drugs	-10.0801
stru	-10.0805
▁glass	-10.0805
▁Gulf	-10.0807
▁Para	-10.0811
▁electricity	-10.0817
▁Mid	-10.0818
69	-10.0819
yr	-10.0821
▁Mur	-10.0832
▁associated	-10.0837
▁Grammy	-10.0841
▁teeth	-10.0841
▁Turkey	-10.0842
▁Roger	-10.0843
ros	-10.0845
▁wave	-10.0849
▁Michigan	-10.0851
▁technique	-10.0851
59	-10.0853
kan	-10.0857
▁chain	-10.0859
▁device	-10.086
▁Alabama	-10.0861
▁variety	-10.0861
▁r	-10.0862
bury	-10.0863
▁substance	-10.087
▁status	-10.0873
▁mind	-10.0874
▁increased	-10.0875
phy	-10.0878
▁treat	-10.088
67	-10.088
▁Tar	-10.0883
▁longest	-10.0883
▁Gre	-10.089
▁difference	-10.0891
▁ski	-10.0896
